"Open File in Skim" = "在 Skim 中打开文件";
"Open URL in Skim" = "在 Skim 中打开网址";
"Open Selected PDF" = "打开选定的 PDF";
"Show Skim Notes" = "显示 Skim 笔记";
"Print File with Skim…" = "使用 Skim 打印文件…";
"Print File with Skim" = "使用 Skim 打印文件";
